Repository: bernardDousset/tetralogie
Catalog: traductions/*/tetralogie.po
Languages: es

source: Tétralogie V7.0
es: Tetralogie V7.es

source: Tétralogie V7.0
es: Tetralogie V7.es

source: veuillez demander une licence à l'éditeur TMIC
es: Tiene que pedir una licencia al editor

source: La matrice n'est pas carree
es: La matriz no es cuadrada

source: Voulez-vous detruire ce Repertoire ?
es: Quiere destruir este directorio?

source: Voulez-vous detruire ce Fichier ?
es: Quiere destruir este fichero?

source: Introduire Des Remarques ?
es: Introducir notas?

source: Voulez-vous vraiment detruire?0
es: Quiere destruir?0

source: Conversion Terminee*****
es: Conversion Terminada!

source: Fin Compression de %s
es: Fin de compresion de %s

source: Attention!! Repertoire deja compresse
es: Cuidado! Directorio ya comprimido

source: Fin Decompression de %s
es: Fin de descompresion de %s

source: Attention!! Repertoire non compresse
es: Cuidado! Directorio no comprimido

source: Nouvelle application
es: Nueva aplicacion

source: Html2Text
es: Html a Texto

source: Ip2Domain
es: IP a Dominio

source: Quitter
es: Salida

source: Traitement ...
es: Tratamientos...

source: Filtres
es: Filtros

source: Comptages
es: Recuentos

source: Presence/Absence m.m
es: Presencia/Ausencia m²

source: Presence/Absence m.n
es: Presencia/Ausencia m.n

source: Co-occurrence 2D m.m
es: Coocurrencias 2D m²

source: Co-occurrence 2D m.n
es: Coocurrencias 2D m.n

source: Co-occurrence 3D m.m
es: Coocurrencias 3D m²

source: Co-occurrence 3D m.n
es: Coocurrencias 3D m.n

source: Synonymes
es: Sinonimos

source: Multi-Termes
es: Multi-Terminos

source: Dos2Unix
es: Dos a Unix

source: ReFormatage
es: Reformateado

source: Reformatage
es: Reformateado

source: Compression
es: Compresion

source: Decompression
es: Descompresion

source: Nettoyage
es: Limpieza

source: CHEMIN: 0
es: CAMINO: 0

source: allocation impossible
es: Atribucion imposible

source: %s couleur non trouvee
es: %s color no encontrado

source: couleur non trouvee
es: Color no encontrado

source: fichier inexistant
es: Fichero inexistente

source: Traitement
es: Tratamiento

source: Filtre
es: Filtro

source: Comptage
es: Recuento

source: Presence/Abscence
es: Presencia/Ausencia

source: Coocurrences
es: Coocurrencias 2D

source: Coocurrences Multiples
es: Coocurrencias 3D

source: Synonymes
es: Sinonimos

source: Multi-termes
es: Multi-terminos

source: DESOLE!! Veuillez Contacter l'Editeur du Logiciel.
es: Tiene que contactar el editor de Tetralogie.

source: TETRALOGIE CALCUL DES FREQUENCES Fichier notice : %s/%s
es: TETRALOGIE CALCULO DE LAS FRECUENCIAS Fichero : %s/%s

source: EXECUTER
es: EJECUTAR

source: OCCUPE
es: OCUPADO

source: QUITTER
es: SALIDA

source: Frq
es: Frc

source: Liste de mots
es: Lista de terminos

source: Charge?
es: Carga?

source: TETRALOGIE CREATION DES FILTRES
es: TETRALOGIE CREACION DE FILTROS

source: Effectif
es: Efectivo

source: Executer
es: Ejecutar

source: Filtre 200
es: Filtro 200

source: Filtre 1000
es: Filtro 1000

source: Filtre 2000
es: Filtro 2000

source: Filtre 3000
es: Filtro 3000

source: Filtre 5000
es: Filtro 5000

source: TETRALOGIE CALCUL DES COOCCURRENCES Fichier notice : /
es: TETRALOGIE CALCULO DE LAS COOCURRENCIAS Fichero : /

source: TETRALOGIE CALCUL DES COOCCURRENCES MULTIPLES Fichier notice : /
es: TETRALOGIE CALCULO DE LAS COOCURRENCIAS MULTIPLES Fichero : /

source: Reference
es: Referencia

source: Tétralogie V7.0 Vue 4D
es: Tetralogie V7.es Vista 4D

source: Tétralogie V7.0 Vue 4D Fichier :
es: Tetralogie V7.es Vista 4D Fichero:

source: NOM DU FICHIER
es: Nombre del fichero

source: Nombre de lignes
es: Numero de lineas

source: Nombre de colonnes
es: Numero de columnas

source: Nombre d'occurrences
es: Numero de planos

source: erreur ouverture de fichier
es: Error de apertura del fichero

source: Erreur_ouverture 00
es: Error de apertura 00

source: Erreur_ouverture 1
es: Error de apertura 1

source: COULEUR
es: Eleccion colores

source: SELECTION COULEURS
es: Eleccion colores

source: GLISSEMENT AXES
es: Cambio de ejes

source: IDENTIFICATEURS
es: Ocultar nombres

source: TRAJECTOIRES
es: Trayectorias

source: REDUCTION NUAGE
es: Ocultar centro

source: REDUCTION POINT
es: Ocultar terminos

source: SELECTION AXES
es: Seleccion ejes

source: ICONES
es: Eleccion iconos

source: REDUIT POINTS
es: Ocultar nombres

source: REDUCTION DU CENTRE
es: REDUCCION DEL CENTRO

source: Continue
es: Continuar

source: OUI
es: Si

source: NON
es: No

source: Oui
es: Si

source: Non
es: No

source: Sortie
es: Salida

source: AXES VISUALISES
es: Ejes visualizados

source: Annuler
es: Cancelar

source: IDENTIFICATION
es: Identificacion

source: SELECTION
es: Seleccion de terminos

source: RECHERCHE
es: Busqueda de terminos

source: DOUBLES
es: Terminos multiples

source: MULTI-SELECTION
es: Seleccion multiple

source: Le nombre d'axes doit etre = 4
es: El numero de ejes debe ser = 4

source: Le nombre d'axes doit etre = 3
es: El numero de ejes debe ser = 3

source: SELECTION MULTIPLE
es: Seleccion multiple

source: SELECTION
es: Seleccion

source: RESTE
es: Resto

source: NOTICES
es: Documentos

source: CLASSER
es: Clasificar

source: DETAIL
es: Detallar

source: Nom de l'application
es: Nombre de la aplicacion

source: Choix des structures
es: Eleccion de las estructuras

source: Quitter
es: Salida

source: Repertoire existe deja
es: El directorio ya existe

source: Le nom de l'application est Obligatoire
es: El nombre de la aplicacion es obligatorio

source: %s%s/reformateur inexistant !!
es: %s%s/Reformateador inexistente !

source: erreur d'ouverture de %s
es: Error de apertura de %s

source: %s inexistant !!
es: %s inexistente !

source: Attention !! Application creee sans le choix de la Base
es: Cuidado ! Aplicacion creada sin eleccion de la base

source: NOUVELLE APPLICATION
es: Nueva aplicacion

source: Nouvelle Application
es: Nueva aplicacion

source: Erreur d'ouverture du repertoire : %s
es: Error de apertura del directorio : %s

source: Erreur d'ouverture du %s
es: Error de apertura de %s

source: Indefini
es: Indefinido

source: Reformatage du
es: Reformateado de

source: TETRALOGIE Reformatage
es: Tetralogie Reformateado

source: Chaque corpus doit avoir un fichier reformateur. S'il n'est pas defini, alors il faut le creer sous le nom : /donnees/ApplicationUtilisee/reformateur.
es: Este corpus no tiene fichero reformateador. Hay que crearlo con el nombre : /donnees/Aplicacion_utilizada/reformateador.

source: Chaque corpus doit avoir un fichier reformateur, S'ils ne sont pas definis, il faut les creer sous les noms : /donnees/ApplicationUtilisee/reformateur1, 2, 3, etc.
es: Ningun corpus tiene fichero reformateador. Puede crear uno con el nombre : /donnees/Aplicacion_utilizada/reformateador.1, .2, .3, etc.

source: Corpus inexistant ou Repertoire compresse
es: Corpus inexistente o Directorio comprimido

source: Desole!! Corpus sans Reformateur.
es: Corpus sin Reformateador.

source: Aide
es: Ayuda

source: Reformater
es: Reformatear

source: Deformation d :
es: Deformacion d :

source: Coefficient c :
es: Coeficiente c :

source: Exposant e :
es: Exponente e :

source: Fichier Donnees:
es: Fichero de datos:

source: Ligne :
es: Linea :

source: Colonne :
es: Columna :

source: Metriques
es: Metricos

source: Niveau de Coupe
es: Nivel de corte

source: Inter-Individus
es: Inter-individuos

source: Inter-Classes
es: Inter-clases

source: Vue Normale
es: Vista normal

source: Vue de poisson
es: Ojo de pescado

source: Parametres
es: Parametros

source: Parametres Fisheye
es: Parametros ojo de pescado

source: Coupe
es: Corte

source: Euclidienne
es: Euclidiana

source: Cooccurrence
es: Coocurrencia

source: Usage : fisheye Chemin Nom_Fichier
es: Uso : ojo pescado camino nombre_fichero

source: IMPORT
es: Importacion

source: R_1_2
es: Rotacion 1-2

source: R_1_3
es: Rotacion 1-3

source: R_1_4
es: Rotacion 1-4

source: R_2_3
es: Rotacion 2-3

source: R_2_4
es: Rotacion 2-4

source: R_3_4
es: Rotacion 3-4

source: OPTIONS...
es: Opciones...

source: HISTO
es: Historial

source: EXP_RO
es: Rotaciones ->>

source: EDIT...
es: Edicion...

source: LIENS
es: Relaciones

source: EXP_CL
es: Clases ->>

source: ZOOM
es: Zoom de reduccion

source: P_1_2
es: Plano 1-2

source: P_1_3
es: Plano 1-3

source: P_1_4
es: Plano 1-4

source: P_1_5
es: Plano 1-5

source: P_2_3
es: Plano 2-3

source: P_2_4
es: Plano 2-4

source: P_2_5
es: Plano 2-5

source: P_3_4
es: Plano 3-4

source: P_3_5
es: Plano 3-5

source: P_4_5
es: Plano 4-5

source: nombre d'arguments inadequat
es: Numero de argumentos inadecuado

source: Le format du fichier est incorrect0
es: El formato del fichero es incorrecto0

source: Tétralogie V7.0 Vue 2D
es: Tetralogie V7.es Vista 2D

source: Tétralogie V7.0 Vue 2D Fichier :
es: Tetralogie V7.es Vista 2D Fichero :

source: Tétralogie V7.0 Vue 3D
es: Tetralogie V7.es Vista 3D

source: Tétralogie V7.0 Vue 3D Fichier :
es: Tetralogie V7.es Vista 3D Fichero :

source: Tétralogie V7.0 Animation 3D
es: Tetralogie V7.es Animacion 3D

source: Tétralogie V7.0 Animation 3D Fichier :
es: Tetralogie V7.es Animacion 3D Fichero :

source: Tétralogie V7.0 Animation 4D
es: Tetralogie V7.es Animacion 4D

source: Tétralogie V7.0 Animation 4D Fichier :
es: Tetralogie V7.es Animacion 4D Fichero :

source: Tétralogie V7.0 Matrice 3D Fichier :
es: Tetralogie V7.es Matriz 3D Fichero :

source: Sélection
es: Seleccion

source: Tétralogie V7.0 AFC
es: Tetralogie V7.es AFC

source: Tétralogie V7.0 ACP
es: Tetralogie V7.es ACP

source: Fichier : %s
es: Fichero : %s

source: NOM DU FICHIER : %s
es: NOMBRE DEL FICHERO : %s

source: Nombre d'occurrences: %d
es: Numero de ocurrencias: %d

source: Nombre de colonnes : %d
es: Numero de columnas : %d

source: Nombre de lignes : %d
es: Numero de lineas : %d

source: Nombre occurrences: %d
es: Numero ocurrencias: %d

source: Nombre colonnes : %d
es: Numero columnas : %d

source: Nombre lignes : %d
es: Numero lineas : %d

source: Occurence analysee : %d
es: Ocurrencia analizada : %d

source: Occurence analysee : Somme
es: Ocurrencia analizada : Suma

source: Occurence analysee : Toutes
es: Ocurrencia analizada : Todas

source: No & Nom | Coor1 Crel1 Cabs1 |
es: No & Nombre | Coor1 Crel1 Cabs1 |

source: Coordonnees, contributions relatives et absolues des individus
es: Coordenadas, contribuciones relativas y absolutas de los individuos

source: Coordonnees, contributions relatives et absolues des parametres
es: Coordenadas, contribuciones relativas y absolutas de los parametros

source: Marginal <= 0 remplace. continuer?0
es: Marginal <= 0 reemplazada. Continuar?0

source: ANALYSE FACTORIELLE DES CORRESPONDANCES
es: Analisis Factorial de Correspondencias

source: APRES AFC
es: Despues AFC

source: Axe%d
es: Eje%d

source: Axe1
es: Eje1

source: Axe2
es: Eje2

source: Axe3
es: Eje3

source: Axe4
es: Eje4

source: Axes
es: Ejes

source: Occurrence %d
es: Ocurrencia %d

source: Valeurs Propres
es: Valores propios

source: Vecteurs Propres
es: Vectores propios

source: cumuls
es: Cumulos

source: inerties
es: Inercias

source: valeurs
es: Valores

source: Occurrence A Analyser ?
es: Ocurrencia a analizar ?

source: VALEURS PROPRES
es: Valores propios

source: CUMULS
es: Cumulos

source: CORRELATIONS INDIVIDUS
es: Correlaciones individuos

source: CORRELATIONS VARIABLES
es: Correlaciones variables

source: DENSITES INDIVIDUS
es: Densidades individuos

source: DENSITES VARIABLES
es: Densidades variables

source: OBSERVATOIRE %s Fichier: %s
es: OBSERVATORIO %s Fichero: %s

source: DONNEES REDUITES
es: Datos reducidos

source: DONNEES
es: Datos

source: Reduction des donnees ?
es: Reduccion de los datos ?

source: Nombre de colonnes supérieur à 200
es: Numero de columnas superior a 200

source: Continue
es: Continuar

source: ANALYSE EN COMPOSANTES PRINCIPALES
es: Analisis en Componentes Principales

source: ANALYSE EN COMPOSANTES PRINCIPALES REDUITE
es: Analisis en Componentes Principales Reducido

source: Tétralogie V7.0 CAH
es: Tetralogie V7.es CAH

source: Tétralogie V7.0 CAH Fichier :
es: Tetralogie V7.es CAH Fichero :

source: EUCLIDE
es: Euclidiana

source: MOYENNE
es: Media

source: INF
es: Minima

source: SUP
es: Maxima

source: Tétralogie V7.0 CPP Fichier :
es: Tetralogie V7.es CPP Fichero :

source: CLASSIFICATION PAR PARTITION
es: Clasificacion Por Particiones

source: Nombre de Classe : %d
es: Numero de clase : %d

source: occurrence inexistante
es: Ocurrencia inexistente

source: Classe Num : %d Effectif : %d
es: Clase N° : %d Efectivo : %d

source: Inertie : %d
es: Inercia : %d

source: CLASSES NON INITIALISEES
es: Clases no inicializadas

source: SELECTE
es: Seleccion

source: CLASSIF
es: Clasificacion

source: Tétralogie V7.0 Tableur 2D
es: Tetralogie V7.es Tabla 2D

source: Tétralogie V7.0 Tableur 3D
es: Tetralogie V7.es Tabla 3D

source: Histogrammes
es: Histogramas

source: Réseaux
es: Redes

source: GESTION L/C...
es: Gestion de matriz...

source: OPTION SAISIE...
es: Opciones de cogida...

source: TRIS...
es: Funciones de ordenacion...

source: IMPORT CLASSES
es: Importar clases

source: EXPORT CLASSES
es: Exportar clases

source: DIFFERENTIEL
es: Diferenciar

source: SOMME
es: Sumar

source: TRANSFORMATION...
es: Transformar...

source: HISTORIQUE
es: Conservar

source: ENREGISTRER
es: Guardar

source: ENREGISTRE SOUS
es: Guardar como

source: NETTOYAGE...
es: Limpiar...

source: EDITION...
es: Editar...

source: FISHEYE VIEWS
es: Ojo de pescado

source: LIGNE/LIGNE
es: Linea/Linea

source: COLONNE/COLONNE
es: Columna/Columna

source: SAISIE NORMALE
es: Cogida normal

source: MODE AFFICHAGE...
es: Modo de visualizacion...

source: INSERTION AVANT
es: Insertar antes

source: INSERTION APRES
es: Insertar despues

source: MASQUER ZERO
es: Ocultar ceros

source: DEMASQUER ZERO
es: Visualizar ceros

source: FORMAT ENTIER
es: Formato entero

source: FORMAT *.X
es: Formato *.X

source: FORMAT *.XX
es: Formato *.XX

source: FORMAT *.XXX
es: Formato *.XXX

source: FORMAT *.XXXX
es: Formato *.XXXX

source: ALPHA_SUR_LIGNE
es: Alfabetica/Lineas

source: ALPHA_SUR_COL
es: Alfabetica/Columnas

source: CONSISTANCE_LI
es: Consistencia/Lineas

source: CONSISTANCE_CO
es: Consistencia/Columnas

source: CONSISTANCE_L_A
es: Ordenacion de la linea

source: CONSISTANCE_C_A
es: Ordenacion de la columna

source: CONNEXITE
es: Ordenacion de conexidad

source: Blocs en absolu
es: Ordenacion absoluta/Bloques

source: Blocs en relatif
es: Ordenacion relativa/Bloques

source: Classes à 20%
es: Lista de los bloques

source: BLOCS
es: Ordenacion por bloques

source: INSERE LIGNE
es: Insertar linea

source: INSERE COLONNE
es: Insertar columna

source: ANNULE LIGNE
es: Eliminar linea

source: ANNULE COLONNE
es: Eliminar columna

source: INSERE MARGE_LI
es: Marginal lineas

source: INSERE MARGE_CO
es: Marginal columnas

source: INSERE MA_LI_AB
es: Marginal lineas abs

source: INSERE MA_CO_AB
es: Marginal columnas abs

source: DOUBLONS
es: Dobles

source: RANGEE VIDE
es: Lin/Col vacias

source: RANGEE MONO
es: Lin/Col de valor 1

source: EROSION SEUIL
es: Umbral de erosion

source: ADDITION
es: Suma

source: MULTIPLICATION
es: Multiplicacion

source: PUISSANCE
es: Potencia

source: LOGARITHME
es: Logaritmo

source: EXPONENTIELLE
es: Exponencial

source: SINUS
es: Seno

source: COSINUS
es: Coseno

source: REDUCTION VAR
es: Reduccion variables

source: VALEUR ABSOLUE
es: Valor absoluto

source: / Marg. Colonne
es: / Marginal columnas

source: / Marg. Ligne
es: / Marginal Lineas

source: / Racines Marg.
es: / Raiz Marginales

source: / Diagonale
es: / Diagonal

source: MODE GLOBAL
es: Modo global

source: MODE LOCAL
es: Modo local

source: ANNULE LIGNES
es: Eliminar lineas

source: ANNULE COLONNES
es: Eliminar columnas

source: ANNULE LIG&COL
es: Eliminar Lin&Col

source: ANNULE LE RESTE
es: Eliminar el resto

source: CHANGER CLASSES
es: Cambiar clases

source: CHANGER POIDS
es: Cambiar consistencia

source: CHANGER VALEURS
es: Cambiar valores

source: DETAIL LIGNES
es: Detalle lineas

source: DETAIL COLONNES
es: Detalle columnas

source: INSERE SIGMA_LI
es: Marginal lineas

source: INSERE SIGMA_CO
es: Marginal columnas

source: EXPLORATION...
es: Exploracion...

source: Histogramme de l'individu
es: Histograma del individuo

source: Histogramme de la variable
es: Histograma de la variable

source: Noms courts
es: Nombres cortados

source: Noms longs
es: Nombres enteros

source: Entrer la 2eme operande
es: Entrar el 2ndo operando

source: Identificateur interdit
es: Identificador prohibido

source: fichier .not ou fichier basededonnees non trouves
es: fichero .not ou fichero basededonnees no encontrados

source: Nombre initial : %d
es: Numero inicial : %d

source: Lignes
es: Lineas

source: Valeurs
es: Valores

source: RESULTATS DE L'ELIMINATION DES COLONNES MONO VALEUR OU NULLES
es: Resultados de la eliminacion de las columnas de valor 1 o nulas

source: Colonnes
es: Columnas

source: RESULTATS DE L'ELIMINATION DES DOUBLONS
es: Resultado de la eliminacion de los dobles

source: cumul des poids ?
es: Cumulo de las consistencias ?

source: Modifications!! Quitter ?
es: Quiere salir sin modificar ?

source: echec
es: Fallo

source: Histogramme de l'individu : %s0
es: Histograma del individuo : %s0

source: Histogramme de l'individu : %s reference : %s0
es: Histograma del individuo : %s referencia : %s0

source: Histogramme de la variable : %s0
es: Histograma de la variable : %s0

source: Histogramme de la variable : %s reference : %s0
es: Histograma de la variable : %s referencia : %s0

source: il y a %d elements dans cette liste
es: Hay %d elementos en esta lista

source: Operation Impossible
es: Operacion imposible

source: COLONNES RESERVEES
es: Columnas reservadas

source: Err ecart_type nul col:%d
es: Err desviacion tipica nula col:%d

source: Entrez la nouvelle classe
es: Entrar la nueva clase

source: Entrez le nouveau poids
es: Entrar la nueva consistencia

source: Rentrez la nouvelle valeur
es: Entrar el nuevo valor

source: Fichier existe. Ecraser?0
es: Suprimir el fichero?0

source: Repertoire impossible à creer!!!
es: Imposible crear el directorio!

source: Tétralogie V7.0 Tableur 2D Fichier :
es: Tetralogie V7.es Tabla 2D Fichero :

source: Tétralogie V7.0 Tableur 3D Fichier :
es: Tetralogie V7.es Tabla 3D Fichero :

source: Nbre Var. > 200, Utiliser Tableur 2D
es: Demasiadas variables, utilizar la tabla 2D

source: Fichier destination :
es: Fichero destino :

source: Format incorrect!!!
es: Formato incorrecto!

source: TABLEUR 3D
es: Tabla 3D

source: TABLEUR 2D
es: Tabla 2D

source: LIENS 4D
es: Relaciones 4D

source: PROCUSTE
es: Procustiana

source: VUE 2D
es: Vista 2D

source: VUE 3D
es: Vista 3D

source: VUE 4D
es: Vista 4D

source: Cartes 2D
es: Mapas 2D

source: ANIME 3D
es: Animacion 3D

source: ANIME 4D
es: Animacion 4D

source: EDITION
es: Edicion

source: DETRUIT
es: Destruir

source: REGLES
es: Reglas

source: FISHEYE
es: Ojo de pescado

source: Traitements
es: Tratamientos

source: Syntaxique
es: Sintacticos

source: Morphologique
es: Morfologicos

source: Statistique
es: Estadisticos

source: Enrichissant
es: Enriquecer

source: T_Synt
es: T_Sint

source: T_Moph
es: ST_Morf

source: T_Stat
es: T_Estad

source: Enrichir
es: Enriquecer

source: Rentrez le seuil des multi termes
es: Entrar el umbral de los multi terminos

source: Mots vides
es: Terminos vacios

source: Thesaurus
es: Tesauro

source: Adjacences
es: Adyacencias

source: Codage
es: Codificacion

source: Intégration
es: Integracion

source: Mot-Clé
es: Palabra clave

source: Multi-termes
es: Multi-terminos

source: Décodage
es: Decodificacion

source: Tétralogie Cartes 2D
es: Tetralogie Mapas 2D

source: Tétralogie Carte 2D Fichier :
es: Tetralogie Mapa 2D Fichero :

source: Animation
es: Animacion

source: Absolu
es: Absoluto

source: Population
es: /Populacion

source: Classer
es: Clasificar

source: Exporter
es: Exportar

source: Quitter
es: Salida

source: MONDE
es: Mundo

source: AMERIQUE
es: America

source: Amérique du Nord
es: America del Norte

source: Amérique du Sud
es: America del Sur

source: Amérique Centrale
es: America Central

source: EUROPE
es: Europa

source: AFRIQUE
es: Africa

source: ASIE
es: Asia

source: OCEANIE
es: Oceania

source: Bassin Méditerranéen
es: Mediterraneo

source: TETRALOGIE GESTION DE COMPTE RENDU
es: TETRALOGIE GESTION DEL INFORME

source: DEPLACER
es: DESPLAZAR

source: MASQUER
es: OCULTAR

source: IMPRIMER
es: IMPRIMIR

source: EDITER
es: EDITAR

source: DEMASQUE
es: VISUALIZAR

source: DETRUIRE
es: DESTRUIR

source: PURGER
es: PURGAR

source: Aucune opération n'est consignée dans l'histo!!!
es: Ninguna operacion esta consignada en el historial

source: Le fichier histogramme n'existe pas!!
es: El fichero histograma no existe!!

source: TETRALOGIE PROCUSTE
es: TETRALOGIE PROCUSTIANA

source: ERREUR=%2d
es: ERROR=%2d

source: Fichier non trouve
es: Fichero no encontrado

source: la taille du fichier Syn est %5d
es: El tamano del fichero Syn es %5d

source: la taille du filtre est %5d
es: El tamano del filtro es %5d
